/* This message is displayed as menu item title for hexadecimal input mode */
"Hexadecimal input" = "Hexadecimal input";

/* This message is displayed as status item title when alphabet mode */
"Alpha" = "Alpha";

/* This message is displayed as stauts item title when hexadecimal mode */
"Hexadecimal" = "Hexadecimal";

/* This message is displayed as mode menu's title when it's tearoff'ed. */
"HexInput Mode" = "HexInput Mode";

/* This message is displayed as menu item title for alphabet input mode */
"Alphabet input" = "Alphabet input";
